@extends('layouts.blockInside')
@section('link_map')
@endsection
@section('block_contant')
<div class="content">
			<div class="content-article">
									<h1>Про воду</h1>
					<div class="text">
						
<h1>9 ЭТАПІВ ОЧИСТКИ, ЯКІ ПРОХОДИТЬ ВОДА TM «AQUA PRO»</h1>

<p>&nbsp;</p>

<p>&nbsp; &nbsp; &nbsp;Для отримання якісного продукту компанія «Аква Про» використовує у своїй роботі лише актуальні світові технології у галузі очищення води та виключно сертифіковане в Україні професійне обладнання відомих світових брендів: Pedrollo (Италія), R-CAN (Канада), Dowex (Австрія), Honeywell (Німеччина), FilmTec (США).&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp; &nbsp; &nbsp;Такий підхід гарантує 100%-у харчову та бактеріологічну безпеку питної води. До того ж під час очищення у воді зберігаються всі необхідні мікроелементи, яких потребує людський організм (кальцій, магній, натрій та ін.).&nbsp; &nbsp;</p>

<p>&nbsp;</p>

<ul class="list-kapli">
<li>Спочатку великі механічні домішки (іржа, пісок, глина та ін.) затримуються за допомогою механічних фільтрів тонкої очистки, товщина яких складає&nbsp; 1 мкм та 5 мкм. Відсутність цих домішок дозволяє всій системі працювати без збоїв та несправностей.</li>
<li>Після цього здійснюється очистка мультимедійними фільтрами. Вони використовуються задля видалення з води вапна та залишкового окисленого заліза, а також для зниження її каламутності. Ці фільтри заповнені шарами різних пісчаних матеріалів. Найнижчий підтримуючий шар складається з гравію, середній – з суміші різних фракцій з кварцевим піском, верхній – з гідроантраціту.&nbsp;</li>
<li>Наступний етап – зниження жорсткості води. Наші фільтри затримують надлишок солей за допомогою комбінованого іонно-сорбційного механізму. Регенерація здійснюється за допомогою розчину звичайної повареної солі, який виробляється самою системою фільтрації. Це єдиний метод очистки води від жорстких солей, який набув широкого застосування.&nbsp;&nbsp;</li>
<li>За допомогою фільтру з активованого вугілля артезіанська вода очищується від органічних та хлорвмісних сполук. Процедура дозволяє знизити кольоровість рідини, поліпшує її запах та смак. Цей фільтр виконується з гранульованого активованого вугілля, який виготовляється з кокосової оболонки.&nbsp;</li>
<li>Знищення бактерій та вірусів виконується за допомогою ультрафіолетової лампи. Вона справляється з цією задачею краще за багатьох хімічних препаратів. При цьому лампа не змінює фізико-хімічний склад води та, як наслідок, не змінюється і її смак.&nbsp;</li>
<li>Після цього ми використовуємо систему зворотного осмосу: вода продавлюється через напівпроникну мембрану під високим тиском (близько 20 атмосфер). Діаметр отворів у мембрані дорівнює діаметру молекул води, а саме 0,0002 мкм. За допомогою зворотного осмосу можливо очистити воду від 99% всіх вірусів та бактерій, 95% розчинених речовин. На цьому етапі фільтрування досягається максимальна чистота та безпека води.&nbsp;</li>
<li>Отримавши найчистійшу воду необхідно наповнити її корисними мікроелементами, тому наступний етап – мінералізація. Після повної очистки ми насичуємо воду іонами кальція, магнія та іншими корисними елементами. Завдяки цьому вона отримує свій відмінний смак та стає максимально корисною для здоров’я.&nbsp;</li>
<li>Наприкінці ми проводимо озонування, за допомогою якого вода дезинфікується та насичується киснем. Озон здатний знищити всі відомі віруси, водорості, бактерії, гриби та ін. При цьому така обробка не впливає на кислотність води та залишає всі необхідні для організму людини речовини неушкодженими. Додаткова дія озону – це стерилізація бутля та пробки. Після закупорки бутля він розлагається впродовж півгодини та насічує воду киснем, що надає їй джерельного смаку.&nbsp;</li>
<li>Останній етап – насичення води іонами срібла. Цій елемент є необхідним для нормального функціонування печінки, мозку, залоз внутрішньої секреції та косної тканини. У воді TM «AQUA PRO» срібло міститься у концентрації до 0,025 мг/л. У такій кількості цей елемент здатний омолоджувати кров та впливати на хід фізіологічних процесів організму завдяки антисептичній та бактеріцидній діям.&nbsp;</li>
</ul>

<p>&nbsp;</p>

<p>&nbsp;<strong>МИНЕРАЛЬНИЙ СКЛАД ВОДИ ТМ&nbsp;«AQUA PRO»:</strong></p>

<p>&nbsp;</p>

<table class="wp-block-table" style="height: 350px;" width="100%">
<tbody>
<tr>
<td>рН</td>
<td>&nbsp;</td>
<td>6,6 – 7,8</td>
</tr>
<tr>
<td>Кальцій</td>
<td>мг/дм<sup>3</sup></td>
<td>5,0 – 24,0</td>
</tr>
<tr>
<td>Магній</td>
<td>мг/дм<sup>3</sup></td>
<td>0,6 – 9,6</td>
</tr>
<tr>
<td>Калій</td>
<td>мг/дм<sup>3</sup></td>
<td>1,0 – 2,9</td>
</tr>
<tr>
<td>Натрій</td>
<td>мг/дм<sup>3</sup></td>
<td>6,0 – 20,5</td>
</tr>
<tr>
<td>Фториди</td>
<td>мг/дм<sup>3</sup></td>
<td>0,06 – 0,14</td>
</tr>
<tr>
<td>Йод</td>
<td>мкг/дм<sup>3</sup></td>
<td>2,5 – 4,4</td>
</tr>
<tr>
<td>Срібло</td>
<td>мг/дм<sup>3</sup></td>
<td>&lt; 0,025</td>
</tr>
<tr>
<td>Загальна жорсткість</td>
<td>ммоль/дм<sup>3</sup></td>
<td>0,3 – 2,0</td>
</tr>
<tr>
<td>Загальна лужність</td>
<td>ммоль/дм<sup>3</sup></td>
<td>0,9 – 2,0</td>
</tr>
<tr>
<td>Сухий залишок</td>
<td>мг/дм<sup>3</sup></td>
<td>&lt; 122,0</td>
</tr>
</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>
<p>Якість води TM «AQUA PRO» підтверджується Висновком державної санітарно-епідеміологічної експертизи № 602-123-20-2/35365 від 16.11.2017г., який видано Державною службою України з питань безпечності харчових продуктів та захисту споживачів.</p>

<div class="list-certs"><a href="https://aquapro.ua//wp-content/uploads/2020/02/cert-1.jpg" data-featherlight="image"><img loading="lazy" class="alignnone" src="https://aquapro.ua//wp-content/uploads/2020/02/cert-1.jpg" alt="" width="500" height="688"></a> <a href="https://aquapro.ua//wp-content/uploads/2020/02/cert-2.jpg" data-featherlight="image"><img loading="lazy" class="alignnone" src="https://aquapro.ua//wp-content/uploads/2020/02/cert-2.jpg" alt="" width="500" height="688"></a> <a href="https://aquapro.ua//wp-content/uploads/2020/02/cert-3.jpg" data-featherlight="image"><img loading="lazy" class="alignnone" src="https://aquapro.ua//wp-content/uploads/2020/02/cert-3.jpg" alt="" width="500" height="688"></a></div>					</div>
							</div>
		</div>
		@endsection